

"settingsHeadAdvanced" = "Nâng cao";
"settingsProximityLock" = "Khoá tiệm cận";
"settingsProximityLockDetail" = "Tắt màn hình khi cảm biến tiệm cận được kích hoạt để tránh các va chạm ngoài ý muốn, chẳng hạn như trong túi.";
"settingsPort" = "Cổng truy cập từ xa";
